/* Adobe Plugin Plist Files for ExpandS */
/* Localized Strings for Portuguese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Expand SuiteEN";
CFBundleDisplayName = "Expand SuiteEN";
CFBundleGetInfoHTML = "Expand SuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Expand SuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Expand SuiteEN version 21.1.0EN";
